MainForm.Form.Languge=繁體中文
MainForm.Form.Version=V1.0.0.1
MainForm.Form.Editer=Anter
MainForm.Form.Title=Anter's Game Tools
DsRom.Form.Title=DS ROM Tools
DsRom.Lable.FileName=Rom名稱
DsRom.Lable.GameName=遊戲名稱標識
DsRom.Lable.GameText=遊戲識別碼
DsRom.Lable.GameType=遊戲類型
DsRom.Lable.FileSize=Rom體積
DsRom.Button.Open=打開
DsRom.Button.GoBack=返回
WiiSave.Form.Title=Wii存檔資訊提取
WiiSave.Lable.FileName=存檔文件
WiiSave.Lable.GameName=遊戲名稱
WiiSave.Lable.SaveFolder=存檔全路徑
WiiSave.Lable.SaveIndex=標識字串偏移量
WiiSave.Lable.SaveLanguge=版本
WiiSave.Lable.SaveSize=存檔格數
WiiSave.Lable.SaveTest=是否為標準存檔
WiiSave.Lable.SaveText=標識字串
WiiSave.Lable.SaveType=類型
WiiSave.Button.Open=打開
WiiSave.Button.GoBack=返回
SwitchSave.Form.Title=Switch Save Tools
SwitchSave.Button.GoBack=返 回
DsSave.Form.Title=DS Save Tools
DsSave.Lable.InputFile=原始檔案
DsSave.Lable.M3LongName=長檔名
DsSave.Lable.M3ShortName=短檔案名
DsSave.Lable.OutputFile=目的檔案
DsSave.Lable.OutputFormat=輸出格式
DsSave.Lable.OutputSize=輸出大小
DsSave.Button.Change=轉換
DsSave.Button.GoBack=返回
DsSave.Button.Open=打開
DsSave.Button.M3Rom=對應M3檔
DsSave.CheckBox.M3Dat=Dat文件
DsSave.CheckBox.Pokemon=口袋妖怪強制轉換（512K -> 256K）
DsSave.CheckBox.Test=測試
DsSave.GroupBox.ChangeMode=轉換模式
DsSave.GroupBox.M3=M3附加選項
DsSave.GroupBox.Output=輸出格式選擇
DsSave.Message.ChangeOk=轉換完成！
DsSave.Message.SaveFile=使用存檔：
DsSave.Message.UsedSize=有用資料可能大小：
DsSave.Message.Pokemon=口袋妖怪強制轉換：
DsSave.Message.CardInfo=燒錄卡說明：
DsSave.Message.InputFormat=源存檔格式：
DsSave.Message.OutputFormat=轉換後格式：
DsSave.Message.InputSize=源存檔大小：
DsSave.Message.OutputSize=轉換後大小：
DsSave.Message.DateSize=轉換前大小：
DsSave.Error.MM001=請選擇源存檔檔
DsSave.Error.MM002=請選擇M3存檔對應的ROM
DsSave.Error.MM003=本功能僅限於將體積為512K的口袋妖怪珍珠/鑽石存檔轉換成256K的存檔，其它類型的轉換請不要選擇此功能。
DsSave.Error.EI001=源存檔資訊提取錯誤
DsSave.Error.EI101=Sps格式存檔檔讀取錯誤
DsSave.Error.EI102=DSLink格式存檔檔讀取錯誤
DsSave.Error.EI201=源存檔讀取錯誤
DsSave.Error.EI202=Gds格式存檔檔讀取錯誤
DsSave.Error.EI203=No$Gba格式存檔檔讀取錯誤
DsSave.Error.EI204=Dst格式存檔檔讀取錯誤錯誤
DsSave.Error.ED001=正常轉換時寫入失敗！
DsSave.Error.ED002=無法識別源存檔格式，雖然可以轉換，但轉換後的存檔可能無法使用。
DsSave.Error.ED101=M3附加資料寫入，存檔模式未知（內部錯誤）
DsSave.Error.ED102=M3附加資料寫入，寫入失敗
DsSave.Error.ED103=M3附加資料寫入（DAT），指定的dat存檔格式未知
DsSave.Error.ED104=M3附加資料寫入（DAT），寫入失敗
DsSave.Error.ED105=DSLink附加資料寫入錯誤
DsSave.Error.ED201=口袋妖怪強制轉換時寫入失敗！
DsSave.Error.ED202=口袋妖怪強制轉換無法識別源存檔格式。
DsSave.Error.ED203=口袋妖怪強制轉換源存檔體積小於512K。
DsSave.Error.ED106=DeSmuME附加資料寫入錯誤
Amiibo.Form.Title=Amiibo Tools
Amiibo.Lable.LinkURL=LinkURL
Amiibo.Button.GoBack=返回
Amiibo.Button.Open=打開文件
Amiibo.Button.To540=轉為540B
Amiibo.Button.Rename=文件改名
Amiibo.Message.OK=操作完成
Amiibo.Message.Error_FileError=文件錯誤
Amiibo.Message.Error_FileExists=文件已存在
Amiibo.Message.Error_Rename=重命名失敗
Amiibo.Message.Error_To540=轉換失敗
Amiibo.Button.List=提取列表
Amiibo.Button.RenameAll=批量重命名
Amiibo.Message.ListOpen=請選取Amiibo bin檔所在目錄
Amiibo.Message.Error_List=提取列表失敗
